<?php
use yii\helpers\Html;
?>
<?php
    $this->title = '关于我们';
    $this->params['breadcrumbs'][] = $this->title;
?>
    <h2><?= Html::encode($this->title) ?></h2>
   	<div style="margin-bottom:356px;">  		
        <p>1. “前方阅读网”创建于2016年10月，属于自我学习性质的网站。</p>

        <p>2. 用户发表的文章会出现在“原创文章”、“心情日记”、“原创诗歌”等栏目内，通过审核的文章会在栏目中展示，其中特别优秀的文章会推荐到其他栏目展示。</p></p>

        <p>3. 用户除了可以发表自己的文章以外也可以向本站的推荐经过原作者授权的优秀作品。点击查看用户发表文章说明及常见问题。</p></p></p>

        <p>4. 如果您有任何问题，意见或建议都欢迎给管理员。</p></p></p></p>

        <p>5.关于网络安全。本站坚持老实做站原则。绝不会对其他任何网站或者个人造成伤害或者困扰。如果有人打着本站旗号作恶事，请在第一时间通知管理员。</p>

    </div>

